Repository: AnasReza/Deep-6
Catalog: res/values/strings_*.arb
Languages: de_lu

# lang
source: en
de_lu: de

# continueStr
source: Continue
de_lu: Fortsetzen

# about
source: About Us
de_lu: Über uns

source: New Game
de_lu: Neues Spiel

source: Exit
de_lu: Schließen

# dialog_msg
source: Start new game? Game progress will be overwritten.
de_lu: Neues Spiel starten? Spielfortschritt wird überschrieben.

# yesStr
source: Yes
de_lu: Ja

# noStr
source: No
de_lu: Nein

# profile_heading
source: Tap on the profiles for more information.
de_lu: Tippe auf die Profile für weitere Informationen

# profile_next
source: To the communicator
de_lu: Zum Kommunikator

# profile_close
source: Close profile
de_lu: Profil schließen

# scanner_heading
source: Now activate the communicator. The crew can then connect to you.
de_lu: Aktiviere jetzt den Kommunikator. Die Crew kann dann eine Verbindung zu dir herstellen.

# scan_text
source: Please scan your thumbprint
de_lu: Bitte hier Daumenabdruck scannen

# notification_message
source: Communicator back online. You can continue now.
de_lu: Kommunikator ist online. Sie können jetzt fortfahren.

# iap_message
source: Thank you for playing the free chapters of DEEP 6. If you liked the adventure so far, you can unlock the full version with all 14 chapters.
de_lu: Danke, dass du die kostenlose Version von Deep 6 bis hierhin gespielt hast. Wenn dir das Abenteuer gefallen hat, kannst du jetzt die Vollversion erwerben und alle 14 Kapitel freischalten.

# iap_btn_cancel
source: No Thanks
de_lu: Nein Danke

# iap_btn_buy
source: Unlock Full Version
de_lu: Vollversion Kaufen

# chapter_1
source: CHAPTER 1 DR. ROBIN MULLER
de_lu: KAPITEL 1 DR. ROBIN MULLER

# chapter_2
source: CHAPTER 2 THE PROFESSOR
de_lu: KAPITEL 2 DER PROFESSOR

# chapter_3
source: CHAPTER 3 THE MISSION BRIEFING
de_lu: KAPITEL 3 DIE EINSATZBESPRECHUNG

# chapter_4
source: CHAPTER 4 THE EXPEDITION
de_lu: KAPITEL 4 DER AUSSENEINSATZ

# chapter_5
source: CHAPTER 5 THE TRENCH
de_lu: KAPITEL 5 DER GRABEN

# chapter_6
source: CHAPTER 6 STARS IN THE ABYSS
de_lu: KAPITEL 6 STERNE IN DER TIEFE

# chapter_7
source: CHAPTER 7 BETRAYAL
de_lu: KAPITEL 7 VERRAT

# chapter_8
source: CHAPTER 8 ESCALATION
de_lu: KAPITEL 8 ESKALATION

# chapter_9
source: CHAPTER 9 MUTINY
de_lu: KAPITEL 9 MEUTEREI

# chapter_10
source: CHAPTER 10 CALCULATIONS
de_lu: KAPITEL 10 KALKULATIONEN

# chapter_11
source: CHAPTER 11 TRUTH
de_lu: KAPITEL 11 WAHRHEIT

# chapter_12
source: CHAPTER 12 THE PLAN
de_lu: KAPITEL 12 DER PLAN

# chapter_13
source: CHAPTER 13 IN THE TRAP
de_lu: KAPITEL 13 IN DER FALLE

# chapter_14
source: CHAPTER 14 LEGACY
de_lu: KAPITEL 14 VERMÄCHTNIS
